/* Action not found */
"Action not found" = "Åtgärden hittades inte";

/* API unavailable */
"API unavailable" = "API otillgänglig";

/* Bad request */
"Bad request" = "Ogiltig begäran";

/* Forbidden */
"Forbidden" = "Förbjuden";

/* Format not accepted */
"Format not accepted" = "Format ej accepterat";

/* Internal Server error */
"Internal Server error" = "Internt Server Fel";

/* Invalid Auth */
"Invalid Auth" = "Ogiltig autentisering";

/* Not implemented */
"Not implemented" = "Ej genomfört";

/* Object not found */
"Object not found" = "Objektet kunde inte hittas";

/* OK */
"OK" = "OK";

/* Partially accepted */
"Partially accepted" = "Delvis godtagbar";

/* Partially created */
"Partially created" = "Delvis skapad";

/* Permission denied */
"Permission denied" = "Åtkomst nekas";

/* Resource not found */
"Resource not found" = "Resursen kunde inte hittas";

/* Ressource Timeout */
"Ressource Timeout" = "Resource Timeout";

/* Service unavailable */
"Service unavailable" = "Tjänsten är inte tillgänglig";

/* Successfully accepted */
"Successfully accepted" = "Accepterad";

/* Successfully created */
"Successfully created" = "Har skapats";

/* Unacceptable data */
"Unacceptable data" = "Oacceptabel data";

/* Unknown error */
"Unknown error" = "Okänt fel";

